[
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i2/3968989056/O1CN01cBRGmo2GlhL0woxYo_!!3968989056.jpg_430x430q90.jpg",
        "name": "你当像鸟飞往你的山",
        "writer": "塔拉·韦斯特弗 ",
        "desc": "人们只看到我的与众不同：一个十七岁前从未踏入教室的大山女孩，却戴上一顶学历的高帽，熠熠生辉。只有我知道自己的真面目：我来自一个极少有人能想象的家庭。我的童年由垃圾场的废铜烂铁铸成，那里没有读书声，只有起重机的轰鸣。不上学，不就医，是父亲要我们坚持的忠诚与真理。父亲不允许我们拥有自己的声音，我们的意志是他眼中的恶魔。哈佛大学，剑桥大学，哲学硕士，历史博士……我知道，像我这样从垃圾堆里爬出来的无知女孩，能取得如今的成就，应当感激涕零才对。但我丝毫提不起热情。我曾怯懦、崩溃、自我怀疑，内心里有什么东西腐烂了，恶臭熏天。直到我逃离大山，打开另一个世界。那是教育给我的新世界，那是我生命的无限可能。",
        "comment": "教育意味着获得不同的视角，理解不同的人、经历和历史。接受教育，但不要让你的教育僵化成傲慢。教育应该是思想的拓展，同理心的深化，视野的开阔。它不应该使你的偏见变得更顽固。如果人们受过教育，他们应该变得不那么确定，而不是更确定。他们应该多听，少说，对差异满怀激情，热爱那些不同于他们的想法。",
        "id": 111
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i4/TB11nsMOFXXXXaqapXXXXXXXXXX_!!2-item_pic.png_430x430q90.jpg",
        "name": "活着",
        "writer": "余华",
        "desc": "《活着》讲述一个人一生的故事，这是一个历尽世间沧桑和磨难老人的人生感言，是一幕演绎人生苦难经历的戏剧。小说的叙述者“我”在年轻时获得了一个游手好闲的职业——去乡间收集民间歌谣。在夏天刚刚来到的季节，遇到那位名叫福贵的老人，听他讲述了自己坎坷的人生经历： 地主少爷福贵嗜赌成性，终于赌光了家业一贫如洗，穷困之中福贵因母亲生病前去求医，没想到半路上被国民党部队抓了壮丁，后被解放军所俘虏，回到家乡他才知道母亲已经过世，妻子家珍含辛茹苦带大了一双儿女，但女儿不幸变成了哑巴。真正的悲剧从此才开始渐次上演。家珍因患有软骨病而干不了重活；儿子因与县长夫人血型相同，为救县长夫人抽血过多而亡；女儿凤霞与队长介绍的城里的偏头二喜喜结良缘，产下一男婴后，因大出血死在手术台上；而凤霞死后三个月家珍也相继去世；二喜是搬运工，因吊车出了差错，被两排水泥板夹死；外孙苦根便随福贵回到乡下，生活十分艰难，就连豆子都很难吃上，福贵心疼便给苦根煮豆吃，不料苦根却因吃豆子撑死……生命里难得的温情将被一次次死亡撕扯得粉碎，只剩得老了的福贵伴随着一头老牛在阳光下回忆。",
        "comment": "小说在历史动荡的背景上以貌似冷漠的语调，织就了一幅人性的挂毯。其冷静的风格使读者与福贵同甘共苦，当好运垂顾他时，我们会欣然微笑，当他遭受厄运打击时，我们又会黯然神伤。悲剧总是接踵而至，令人无法喘息，一个作家甚至因此称《活着》是“中国的《约伯书》”。",
        "id": 222
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i1/2468631159/O1CN014F7esF1KQrbwRu1ky_!!0-item_pic.jpg_430x430q90.jpg",
        "name": "人性的弱点",
        "writer": "戴尔·卡耐基",
        "desc": "该书汇集了卡耐基的思想精华和最激动人心的内容，是作者最成功的励志经典，出版后立即获得了广大读者的欢迎，成为西方世界最持久的人文畅销书。无数读者通过阅读和实践书中介绍的各种方法，不仅走出困境，有的还成为世人仰慕的杰出人士。只要不断研读本书，相信你也可以发掘自己的无穷潜力，创造辉煌的人生。世界成功学第一书，戴尔·卡耐基成功学教育全书之一！世界上最畅销、最经典、最实用的为人处世参考书。“成人教育之父”戴尔·卡耐基的思想精华和最激动人心的内容，帮助你解决你所面临的最大问题：如何在你的日常生活、商务活动与社会交往中与人打交道，并有效地影响他人；如何击败人类的生存之敌——忧虑，以创造一种幸福美好的人生",
        "comment": "卡耐基从上个世纪初就开始讲授他的成人训练课程，开创了美国的成人教育运动。他的成功哲学与处世技巧对当今时代的年轻人来说，仍是一个永恒的人生课题。",
        "id": 333
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/https://img.alicdn.com/imgextra/i3/2088131234/O1CN01MSdQZM1KzDLNbMjBo_!!2088131234.jpg_430x430q90.jpg",
        "name": "飘",
        "writer": "玛格丽特·米切尔",
        "desc": "人类的生存不仅仅是物质上衣食住行的满足，还有精神上信仰和道德的满足。战争摧毁的不仅是外在的物质还有内在的精神。米切尔十年磨一剑，想要展现的便是当人类所依赖其生存的一切被摧毁之时，人应该如何安顿自身，重新满足物质生活，追求精神信仰的建构。",
        "comment": "综观全书，洋洋百万余言，故事生动曲折，情节真挚感人而且故事的进展，情节的展开几乎全是按照时间顺序，随着主人公斯嘉丽的活动单线发展的，可读者读起来并不觉得平铺直叙、乏味冗长。这不得不归因于作者高超的艺术手笔，巧妙的人物关系设置，细腻的心理活动分析，情节的戏剧冲突与人物心理的巧妙结合以及高度个性化的人物语言等等，都是小说《飘》十分显著的艺术特色。",
        "id": 444
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i1/2068280114/TB2HCQCtOpnpuFjSZFIXXXh2VXa_!!2068280114.jpg_430x430q90.jpg",
        "name": "人性的优点",
        "writer": "戴尔·卡耐基",
        "desc": "诺贝尔医学奖获得者阿列克斯·卡瑞尔博士曾经说：“不知道如何消除忧虑的商人，他的寿命将不会长久。”其实，忧虑对人们日常生活和工作的影响更为可怕，人们往往因担心出现负面效果而让自己处于急迫的心态中，从而使自己在语言和行为等诸多方面变形走样，出现人际危机，并导致精神紧张和情绪低落。而卡耐基在该书中，通过对人性的研究，运用心理和社会学知识，对人类共同的心理特性进行了深入的揭示，并告诉我们认识自己、相信自己、克服“忧虑”、从而走上成功幸福的人生之路",
        "comment": "由卡耐基开创并倡导的个人成功学，已经成为这个时代有志青年迈向成功的阶梯，通过他的传播和教导，无数人明白了积极生活的意义，并由此改变了他们的命运。",
        "id": 555
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i3/834971492/TB2EMTObNolyKJjSZPfXXawNpXa_!!834971492.jpg_430x430q90.jpg",
        "name": "平凡的世界",
        "writer": "路遥",
        "desc": "1975年初农民子弟孙少平到原西县高中读书，他贫困，自卑；后对处境相同的地主家庭出身的郝红梅产生情愫，在被同班同学侯玉英发现并当众说破后，与郝红梅关系渐变恶劣，后来郝红梅却与家境优越的顾养民恋爱。少平高中毕业，回到家乡做了一名教师。但他并没有消沉，他与县革委副主任田福军女儿田晓霞建立了友情，在晓霞帮助下关注着外面的世界。少平的哥哥少安一直在家劳动，与村支书田福堂的女儿——县城教师田润叶青梅竹马。少安和润叶互有爱慕之心，却遭到田福堂反对。经过痛苦的煎熬，少安到山西与勤劳善良的秀莲相亲并结了婚，润叶也只得含泪与父亲介绍的一直对她有爱慕之情的李向前结婚。这时农村生活混乱，又遇上了旱灾，田福堂为了加强自己的威信，组织偷挖河坝与上游抢水，不料竟出了人命。为了“农业学大寨”，他好大喜功炸山修田叫人搬家又弄得天怒人怨。生活的航道已改变地步。",
        "comment": "这部小说所传达出的精神内涵，正是对中华民族千百年来“自强不息、厚德载物”精神传统的自觉继承。这样的小说对底层奋斗者而言，无疑具有“灯塔效应”。这样，我们就不难理解路遥的《平凡的世界》能产生如此广泛而深刻的社会影响的原因。",
        "id": 666
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i4/2041592426/O1CN01dytVpn1Tn9Mn2xyKr_!!2041592426.jpg_430x430q90.jpg",
        "name": "聪明的投资者",
        "writer": "本杰明·格雷厄姆",
        "desc": "《聪明的投资者》首先明确了“投资”与“投机”的区别，指出聪明的投资者当如何确定预期收益。本书着重介绍防御型投资者与积极型投资者的投资组合策略，论述了投资者如何应对市场波动。本书还对基金投资、投资者与投资顾问的关系、普通投资者证券分析的一般方法、防御型投资者与积极型投资者的证券选择、可转换证券及认股权证等问题进行了详细阐述。在本书后面，作者列举分析了几组案例，论述了股息政策，最后着重分析了作为投资中心思想的“安全性”问题。",
        "comment": "《聪明的投资者》主要面向个人投资者，旨在对普通人在投资策略的选择和执行方面提供相应的指导。本书不是一本教人“如何成为百万富翁”的书籍，而更多地将注意力集中在投资的原理和投资者的态度方面，指导投资者避免陷入一些经常性的错误之中。",
        "id": 999
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i2/1049653664/O1CN01lu5uB81cw9jqokdNn_!!1049653664.jpg_430x430q90.jpg",
        "name": "富爸爸穷爸爸",
        "writer": "罗伯特·清崎",
        "desc": "该书讲述了清崎有两个爸爸：“穷爸爸”是他的亲生父亲，一个高学历的教育官员；“富爸爸”是他好朋友的父亲，一个高中没毕业却善于投资理财，清崎以亲身经历的财富故事展示了“穷爸爸”和“富爸爸”截然不同的金钱观和财富观，穷人为钱工作，富人让钱为自己工作。",
        "comment": "《富爸爸穷爸爸》是关于财商教育、投资理财知识的经典之作，你问十个人关于财商和理财的书籍，九个人会给你《推荐富爸爸穷爸爸》。里面有很多让你脑洞大开、重新审视三观的东西让你去发现。",
        "id": 100
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i2/725677994/O1CN01EbS5x528vIklJiVrR_!!725677994.jpg_430x430q90.jpg",
        "name": "态度",
        "writer": "吴军",
        "desc": "这本书是吴军老师给正在上大学和上高中的女儿们的家书，针对年轻人在成长过程中都要遇到的有效学习、处理人际关系、理解并赚取财富等具体问题，以及如何洞察世界、人生等哲学问题，给出了诚恳的建议。这些建议或源于作者的亲身经历，特别是十多年来参与大学管理和在世界一流企业从事管理工作的经验，或源自其尊崇的智者的成功经验，对渴望自我精进、加速成长的读者有着极高的参考和借鉴价值。",
        "comment": "这本书是吴军老师给正在上大学和上高中的女儿们的家书，针对年轻人在成长过程中都要遇到的有效学习、处理人际关系、理解并赚取财富等具体问题，以及如何洞察世界、人生等哲学问题，给出了诚恳的建议。这些建议或源于作者的亲身经历，特别是十多年来参与大学管理和在世界一流企业从事管理工作的经验，或源自其尊崇的智者的成功经验，对渴望自我精进、加速成长的读者有着极高的参考和借鉴价值。",
        "id": 777
    },
    {
        "imgUrl": "https://img.alicdn.com/imgextra/i2/101450072/O1CN01eiQ9dR1CP17NSxqTP-101450072.jpg_430x430q90.jpg",
        "name": "见识",
        "writer": "吴军",
        "desc": "《见识》是硅谷投资人、国家文津图书奖得主吴军博士首部认知升级类著作，吴军老师认为，与其他外部资源或者个人因素相比，个人的成就首先取决于“见识”。因此在书中，他将自己的经历，以及身边那些时代先行者的经验，以鲜明睿智的方式阐述出来，为你提供一个与众不同的、值得深度思考的看待世界、看待问题的视角。",
        "comment": "《见识》是硅谷投资人、国家文津图书奖得主吴军博士首部认知升级类著作，吴军老师认为，与其他外部资源或者个人因素相比，个人的成就首先取决于“见识”。因此在书中，他将自己的经历，以及身边那些时代先行者的经验，以鲜明睿智的方式阐述出来，为你提供一个与众不同的、值得深度思考的看待世界、看待问题的视角。",
        "id": 888
    }
]