[
    {
        "imgUrl": "./img/meAndMyCountry.webp",
        "name": "我和我的祖国",
        "score": "7.7",
        "director": "陈凯歌",
        "actors": [
            "黄渤",
            "张译",
            "韩昊霖",
            "葛优"
        ],
        "region": "内地",
        "pushTime": "2019年09月30日",
        "desc": "七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。",
        "comment": {
            "userName": "用户",
            "content": ["看前夜很有感觉，那种各种缺又时间就快到了的紧张感，那种爬到28米多高的旗杆顶时的害怕感，那种完成任务的喜悦感，完全能身临其境、感同身受。留下成功的眼泪。", "北京你好，葛优的演技可圈可点，演活了一个“不靠谱”的市井小民，连儿子穿多大码鞋子都不知道，连单位领导都知道他裤兜里踹着扑克牌，连自己都照顾不好的出租车司机，就是这样一个“不靠谱”的小人物，在得知汶川地震失去父亲的小孩，要去亲手摸下父亲生前建造的鸟巢时，他把有钱也买不到的门票送给了这个四川小孩。不靠谱的人也可以做出靠谱的事，不仅靠谱还有大爱在里面。很真实又感人的故事。", "相遇这部里，《士兵突击》里的史班长转型成了原子弹的科研工作者，因为原子弹的特殊性，所以这些工作人员需要长期切断与外界的一切联系，就算是相遇也要当作不认识，直到原子弹试验成功，开始看到女主角时觉得要是这个女主换可爱点那真的让人好可惜呀，但是当她看到电视里播放她的原子弹科研男友被核辐射牺牲的新闻哭了的那刻，我也跟着哭了，那种感觉好难过。", "白昼流星扶贫主题是其一，呼吁大家做一个白昼流星的人是其二，老李给我们示范的如何拯救问题孩子的灵魂，值得每个家长和教师学习，学做一个带给别人希望的人，用爱去暖人，用祖国的强大去让人奋进，国强则民强，国弱则流离失所。我觉得这部的立意和教育意义是7部里最高的。", "护航的镜头好酷哦，女主们不能只用美形容了，简直太帅气了！装备精良，和第一个前夜里形成鲜明对比，让人深深地感觉祖国的变化和强大！不由得生出自豪和幸福之感！"]
        },
        "id": 5343
    },
    {
        "imgUrl": "./img/jdwy.webp",
        "name": "建党伟业",
        "score": "8.0",
        "director": "黄建新",
        "actors": [
            "刘烨",
            "冯远征",
            "张嘉译",
            "陈坤"
        ],
        "region": "内地",
        "pushTime": "2011年06月15日",
        "desc": "本片是为庆祝中国共产党建党九十周年而制作的献礼影片。《建党伟业》 围绕1921年前后展开。该片从1911年辛亥革命爆发开始一直叙述至1921年中国共产党第一次全国代表大会召开为止共10年间中国所发生的一系列重大历史事件，大体上由民初动乱、五四运动及中共建党三部分剧情组成。",
        "comment": {
            "userName": "用户",
            "content": ["当共产党诞生的时候，就仿佛注定它以后的成功，看完《建国大业》才明白，当初党的诞生，就是为现在的和平而建立，虽然现在已经没有了战争，但我们依然不能忘记共产党对我们的“恩赐”。", "作为当代的学生，我们有无限的自由，可这些自由是谁赢取的呢，是党。我们有幸生活在中国改革开放的年代。我们在二十一世纪这个美好的时代下，不用呼吸战火弥漫的空气，只需沐浴在和平的阳光下，不需要担忧吃了上顿没下顿，只需衣来伸手，饭来张口，不需要担虑半夜敌人入侵，只需安然入睡。中国已经从落后走向繁荣。", "就从食物上来说，以前人当毛主席在天安广场向人民宣告共产党的胜利时，同时也预示了中国人民进入了一个崭新的新王朝，我们要珍惜今天幸福生活的来之不易，它是由无数共产党用鲜血换来的，祖国繁荣昌盛，人们幸福安康，靠的就是党。所以让我们张开翅膀，向广阔天空飞去，为未来打拼，为祖国争光！！！们只要能吃饱就很满足了，不像现在都讲究营养平衡。以前人们衣服只求穿暖，现在只有时尚才是“真理”。90年来，我国经济在不断增长，人民的生活越来越富裕。"]
        },
        "id": 4352
    },
    {
        "imgUrl": "./img/jjdy.webp",
        "name": "建军大业",
        "score": "8.0",
        "director": "刘伟强",
        "actors": [
            "刘烨",
            "朱亚文",
            "黄志忠",
            "王景春"
        ],
        "region": "华语",
        "pushTime": "2017年07月27日",
        "desc": "中影公司发布2016年新片计划，包括公映新片16部、开机新片9部、筹拍新片8部。“建国三部曲”的第三部《建军大业》将开拍。",
        "comment": {
            "userName": "用户",
            "content": ["电影本身就是回顾性质的，结局没有悬念，情节也都是历史上发生过的了，留给编剧们的发挥空间并不大。背景宏大，人物庞杂，也没有办法对个别人物进行细致的刻画，这些都是作为电影的硬伤，但这些并不妨碍电影带我们回到那段光辉岁月，去体验那些年的抛弃一切闹革命的决绝和押下性命赌未来的勇气。", "白色恐惧，南昌起义，秋收起义，这些都是我们在学生时代背诵过很多遍的概念，只是想一想那些鲜血和牺牲，以及在血与火中反复交叠的绝望与希望，都不能不使人动容。那是这个国家的来路，是这边土地上共同的过去，是我们每一家每一户都无法逃避的哀伤与悲壮。我知道现在每天埋头在自己的柴米油盐里的年轻观众们可能很难再有什么共鸣，甚至可能在学生时代讨厌过那大段大段需要背诵的文字，而每天忙于堵车加班的日子里，也没有办法感受到那些看不见明天的日子里的恐惧。这都是好事，毕竟苦难已经过去，只是我们终不该忘记，这苦难的过去，是用先烈们年轻的生命和一腔孤勇为我们拼出来的。", "《建军大业》是一部群像电影，出场人物之多，甚至来不及认清谁是谁，许多人都只是简介上姓名和年龄，简单得像他们身后冰冷的碑文。可这也正是那个年代的特色，他们来去匆匆，在历史长河里只是昙花一现，甚至来不及绽放就已经黯然凋谢，连一个名字都未曾留下。相信大部分像我这样的普通观众，在看这部电影之前从未听过蔡晴川的名字。24岁的他，年轻而坚毅的脸上，充满了对未来的希冀，而在1927年，那个未来，甚至连个轮廓都没有。我们不知道他，因为他的生命就停在了那一年。而正是千千万万的我们连名字也不知道的蔡晴川们，带着一腔对共产主义信仰的热血，怀着一颗救国救民的赤子之心，慨然赴死，用自己的单薄的身躯拦住了敌人的炮火，为后来的革命留下了珍贵的火种。"]
        },
        "id": 5585
    },
    {
        "imgUrl": "./img/jgdy.webp",
        "name": "建国大业",
        "score": "9.0",
        "director": "韩三平",
        "actors": [
            "唐国强",
            "张国立",
            "许晴"
        ],
        "region": "华语",
        "pushTime": "2009年09月16日",
        "desc": "在抗战结束之后，各阶级、各党派、广大人民群众反战情绪高涨。于是，在民主爱国人士张澜等人的斡旋下，毛泽东（唐国强饰）代表的共产党与蒋介石（张国立饰）代表的国民党拉开了重庆谈判的序幕。为了表示诚意，共产党主动放弃了部分占领的解放区，然而，国民党却丝毫没有建立民主政府的意思，反而驱赶民主党派，逐渐走向了军政府独裁统治的灭亡之路。期间，以毛泽东为首的共产党人通过建立广泛的爱国统一战线，获得了全中国人民群众的支持，为中国人民政治协商会议的召开奠定了扎实的基础，与此同时，垂死挣扎的国民党仍妄图借助阴谋暗杀等卑劣手段阻挠会议召开，一场为建立新中国的决战由此展开……",
        "comment": {
            "userName": "用户",
            "content": ["60年，光辉岁月弹指挥间，60年，中华大地沧桑巨变。2009年，我们伟大的祖国迎来了她的60岁生日。", "1949年，中华人民共和国成立了！饱经战争沧桑与落后苦难的中国人民终于重新站起来了！中国像一只巨龙一样，以一个大国的身份重新屹立于世界东方！", "那时的中国，民生凋敝，经济严重落后，国家事业百废待兴，政府和人民面对一个满目疮痍的中国面孔，并没有畏缩，勇往直前，仅仅用了三年的时间就恢复了国民经济，涌现出一批可歌可泣的感人事迹。"]
        },
        "id": 8884
    },
    {
        "imgUrl": "./img/zghhr.webp",
        "name": "中国合伙人",
        "score": "9.1",
        "director": "陈可辛",
        "actors": [
            "黄晓明",
            "邓超",
            "佟大为"
        ],
        "region": "华语",
        "pushTime": "2013年05月17日",
        "desc": "20世纪80年代，三个怀有热情和梦想的年轻人在高等学府燕京大学的校园内相遇，从此展开了他们长达三十年的友谊和梦想征途。出生于留学世家的孟晓骏渴望站在美国的土地上改变世界，浪漫自由的王阳尽情享受改革开放初期那蓬勃激昂的青春气息，曾两次高考落榜的农村青年成冬青以晓骏为目标努力求学，并收获了美好的爱情。然而三个好友最终只有晓骏获得美国签证，现实和梦想的巨大差距让冬青和王阳倍受打击",
        "comment": {
            "userName": "用户",
            "content": ["中国合伙人浓缩了一个时代的年青人对梦想的坚持，而成东青、王阳、孟晓骏则分别代表了三种不同性格的怀揣梦想的年青人。", "成东青篇：成东青是个标标准准的“土鳖”，他出生农村，一直以淳朴、木讷的观念看待着世界，成东青这一土鳖正是被人瞧不起的典型代表。但他一直怀揣着梦想，他看似懦弱愚蠢，但实则又是勇于坚持理想、令人钦佩的，可以说他是大智若愚。他爱自己的梦想，爱自己的事业，当所有人骂他卖国贼时，他并未退缩，而是勇敢的站了出来，维护自己的梦想，试问，又有几人能做到他这样呢？", "王阳篇：王阳是个彻彻底底的愤青，大学时代，他肆无忌惮地挥霍着青春，喝酒、跳舞、泡辣妹、打群架，样样在行。他以自己的价值标准看待世界，他潇洒地挥霍着自己的青春。可以说，王阳的每一个阶段都活得很精彩，被洋妞甩了又如何？至少我曾经爱过。王阳的成功顺畅地令人嫉妒，王阳代表那些及时行乐的成功者。", "孟晓骏篇：孟晓骏的家族可以说是海龟世家，父辈们的熏陶使孟晓骏也走上了留洋之路。孟晓骏是个典型美国性格的人，他真实的可爱。犯了错又怎样？至少我敢承认！他有么说么，敢于表达真实的自己。他在美国并不顺利，也窝窝囊囊地过日子，为生存而哭泣，因困难而落泪，但他却是个不被艰难打倒的人！总有一天，我会成功的，即使现在我落魄的连狗都不如！终于，最后孟晓骏还是成功了。", "综述篇：《中国合伙人》中的三个男主角分别代表有着不同价值观但却仍然走到一起的朋友，即使他们有着这样或那样的分歧，即使王阳最后说，不要跟最好的朋友合伙开公司，但正是他们三个的努力才成就了新梦想，也成就了他们崭新的梦想！可以说，三个人中，孟晓骏是军师，统管全局，王阳是技术专家，他有着专业的技能，而成东青，这个土鳖，却是凝固三人感情的关键，成东青对新梦想的不离不弃感动了每一个合伙人。因此，他们所有人都愿意与成东青坚持到最后。"]
        },
        "id": 8686
    },
    {
        "imgUrl": "./img/zgjz.webp",
        "name": "中国机长",
        "score": "8.0",
        "director": "刘伟强",
        "actors": [
            "张涵予",
            "欧豪",
            "杜江",
            "袁泉"
        ],
        "region": "内地",
        "pushTime": "2019年09月30日",
        "desc": "根据2018年5月14日四川航空3U8633航班机组成功处置特情真实事件改编。机组执行航班任务时，在万米高空突遇驾驶舱风挡玻璃爆裂脱落、座舱释压的极端罕见险情，生死关头，他们临危不乱、果断应对、正确处置，确保了机上全部人员的生命安全，创造了世界民航史上的奇迹。",
        "comment": {
            "userName": "用户",
            "content": ["这是一部很优秀，也很震撼的片子，演员们的演技非常精湛，整部影片的节奏和细节都把控的很好。", "《中国机长》改编自2018年5月14日四川航空3U8633航班机组成功处置特大险情的真实事件。这部电影比起创造，更像是一个纪录片，它基本没有多少创作的余地，甚至电影的结局都是已经早已被世界知道的，所以它很难演，但演员们还是把它演好了，而且演的很成功。", "电影里面最感动我的细节是当飞机开始剧烈颠簸，氧气面罩开始掉落，杂物开始掉落，机舱内交错着乘客的哭泣声，甚至有人开始眩晕呕吐。甚至有乘客情绪爆发，要冲进驾驶室时，袁泉饰演的乘务长眼眶含泪，但是坚定又不容置的说出的那句：“请大家相信我们，我们受过专业的训练，我们有信心也有能力处理好。”", "正是因为乘务员们全力安抚了乘客情绪，我们的英雄机长才有了底气，才能在前方安心的使出全力，才能把全部的乘客和机组人员安全的带回地面。"]
        },
        "id": 9696
    },
    {
        "imgUrl": "./img/lhyx.webp",
        "name": "烈火英雄",
        "score": "8.7",
        "director": "陈国辉",
        "actors": [
            "黄晓明",
            "杜江",
            "谭卓",
            "杨紫"
        ],
        "region": "内地",
        "pushTime": "2019年08月01日",
        "desc": "滨海市海港码头发生管道爆炸，整个罐区的原油都顺着A01油罐往外流，化成火海和阵阵爆炸，威胁全市、全省，甚至邻国的安全。慌乱的市民们四处奔逃，一辆辆消防车却逆向冲进火海",
        "comment": {
            "userName": "用户",
            "content": ["当我看完这部影片的时候，真的非常难过。他们平常是最不起眼的，但是却是奔赴在一线的英雄。我们都知道水火无情，他们总是我们最后一道防线。但其实他们也是有家的，他们除了消防员的身份，更是一个家庭中的父亲，丈夫，孩子。", "这是一个真实故事改编，取材于大连716火灾事件，某资深影评人甚至透露说，这部电影仅仅展现的只是那场火灾的部分场景，情绪渲染上还算克制，看到这里我真的好想给伟大的消防员敬个礼，鞠个躬，他们才是世界上最可爱的人。", "他们也是一个普普通通的人，他们并不是神仙可以拥有救火的神奇力量，每一次救火他们都是拼了命的。烈火无情，英勇无畏，在最危险的时候永远都是他们挡在我们的身前。他们也曾经说过，自从他们开始当消防员的那天，他们就已经做好了要牺牲的准备。", "《烈火英雄》是向全体消防官兵致敬的一部影片，也是一部感动国人的电影，更是一部值得所有人观看的影片，它把目光投向了社会关注度并不高的消防员们，用真情实感诉说一个个消防员面对灾难时的英勇事迹。", "每一次惊心动魄，每一次的被你浓烟吞莫，其实我们都知道他们就是最平凡的那一个。他们是最伟大的英雄，但是也是千千万万个平凡而又伟大的英雄之一。我们真的希望他们不要成为英雄，这样也就不会再有灾难和牺牲了。"]
        },
        "id": 2828
    },
    {
        "imgUrl": "./img/yhbxb.webp",
        "name": "银河补习班",
        "score": "8.9",
        "director": "邓超",
        "actors": [
            "邓超",
            "白宇",
            "任素汐",
            "李建义"
        ],
        "region": "内地",
        "pushTime": "2019年07月18日",
        "desc": "浩瀚太空，航天员意外失联，生命最大的绝境中，他回忆起自己那个最了不起的爸爸。一对父子跨越漫长的时光，守护爱和亲情，故事充满了欢乐、温暖、泪水与奇观。",
        "comment": {
            "userName": "用户",
            "content": ["我认为《银河补习班》拍的特别棒。这部影片中，装进了太多复杂的东西。尤其是我们这几辈国人，父爱的缺失、时代、理想、教育、反抗邓超饰演的父亲马皓文，原本是儿子马飞心目中的偶像——大桥设计师，亚运火炬手。然而，总有意外。刚刚落成的大桥，在众目睽睽下，竟然塌了。主设计师马皓文（邓超饰）入狱，服刑七年。", "《银河补习班》讲的是一个“坚毅”的父亲与一个“争气”的孩子的故事。这是一个老套的故事，连影片的主题“永不服输”，以及马飞丑小鸭变成白天鹅的逆袭，都是那样的老套，甚至老套得有点俗气。", "《银河补习班》的痛点在父子温情，而卖点却在“补习班”。虽然今天已离影片故事发生的时间二十多年了，但正如《少年派》所展示的那样，全民拼高考的热度有增无减。举目四望，人群里哪里还有马皓文的影子呢。到处是王胜男和林大为。就连“心怀天下”的白岩松，也不得不为“毛中”辩护。", "《银河补习班》抓住了教育这一社会“痛点”，讲述邓超饰演的“犯错”父亲马皓文，通过私人补习班的“开放式教育”，让儿子马飞走出迷茫，成为杰出航天员的故事。电影将原本“短、平、快”的生活叙事，变为了一场百转千回的成长历程，从而缓解了作品揭示社会问题时的沉重感，在浪漫诙谐的氛围中完成对于教育问题的自省。"]
        },
        "id": 9899
    },
    {
        "imgUrl": "./img/wwxd.webp",
        "name": "无问西东",
        "score": "8.7",
        "director": "李芳芳",
        "actors": [
            "章子怡",
            "黄晓明",
            "王力宏",
            "张震"
        ],
        "region": "华语",
        "pushTime": "2018年01月12日",
        "desc": "如果提前了解了你所要面对的人生，你是否还会有勇气前来？吴岭澜、沈光耀、王敏佳、陈鹏、张果果，几个年轻人满怀诸多渴望，在四个非同凡响的时空中一路前行。 吴岭澜（陈楚生 饰），出发时意气风发，却很快在途中迷失了方向。沈光耀（王力宏 饰），自愿参与了最残酷的战争，他一直在努力去做那些令他害怕，但重要的事。王敏佳（章子怡 饰）最初的错误，只是为了虚荣撒了一个小谎；最初的烦恼，只是在两个优秀的男人中选择一个。但命运，却把她拖入被众人唾骂的深渊。陈鹏（黄晓明 饰）把爱情摆在了理想前面，但爱情却没有把他摆在前面。他说，“我有人要照顾”，纵然这意味着与所有人作对，意味着要和她一起被放逐千里。张果果（张震 饰），身处尔虞我诈的职场，“赢”是他的习惯。为了赢，他总是见招拆招，先发制人。而有一天，他却面临了一个比“赢”更重要的选择。这几个年轻人，在最好的年纪迎来了最残酷的考验,并成就了永不褪色的青春传奇。",
        "comment": {
            "userName": "用户",
            "content": ["作为一部对清华大学校庆的献礼之作，《无问西东》用从民国到现代横跨数十年的时代格局，四段故事的穿插，预想落足于“立德立言,无问西东”的清华精神，然而导演其实并没有能完美的去承载这一宏大格局的功底，起承转合的生硬，使最后的珠玉固然动人，却亦有着良莠不齐的尴尬。", "身处中国不同时期清华园里的莘莘学子，四段不同的故事构建了起了电影的主线，从1924到2012里，1924是抉择，1942是家国，1962是爱情，2012是方向，每一段故事都在以自己的方式对“无问西东”这一清华命题做出诠释，由此所渲染的青春既给人带来了浪漫的诗意，同样也令人见证着在命运面前个体的渺小无奈，由此电影对一句简单直白的清华校训确赋予了以艺术性的升华。", "电影虽然有着四个故事，但自觉最为夺目的其实只有两段，一段是1942时由王力宏饰演的沈光耀扛下的家国情怀，一段则是中国特殊年代下的1962，章子怡饰演的王敏佳与黄晓明饰演的陈鹏，两人面对坎坷的命运所上演的那段爱恋直抵人心，至于电影一头一尾的两个时间段，虽然同样有以内涵，但在呈现上却并没能给人以太多深刻的印象，这很大程度上源于导演对整体节奏和人物情感塑造的失衡。", "多线叙事的手法运用，所尤为苛求于导演的能力掌控，而电影所力图营造的格局更是在大时代的洪流之下，个体对命运“立德立言，无问西东。”的着点，四段故事虽然没有雨露均沾的必要性，但却至少还是需要一定的逻辑关联和情感铺垫，例如在2012的现代职场故事里，人物的情感转折草草了事，就给人一种尤为苍白的说教与莫名，四个水平不一的故事被强行拼凑成了一体，其实也造成了电影难成一统的割裂感，这使《无问西东》虽然是一部有着丰富内涵层次的作品，却难堪佳作。", "《无问西东》是一部用青春诱人共鸣，用爱勾勒善良，用传承体现清华之魂的作品，虽然它在一个献礼命题之下存在着不少问题，但这样的电影仍旧带有着温度，仍旧还能励人明心。"]
        },
        "id": 7886
    },
    {
        "imgUrl": "./img/qadxnh.webp",
        "name": "亲爱的新年好",
        "score": "8.2",
        "director": "彭宥纶",
        "actors": [
            "白百何",
            "张子枫",
            "魏大勋",
            "许娣"
        ],
        "region": "内地",
        "pushTime": "2019年12月31日",
        "desc": "离乡打拼的白树瑾早年间为了有个更好的生活，放弃了向往的图书行业，转行成为地产经纪，不想工作成果惨淡，职场遭遇劲敌。到北京的第十个年头，白树瑾屡遭挫折，面临事业停滞、情路不顺、房租暴涨、母亲病情加重等多重打击，此时初到大城市打工的合租室友女孩、突然闯入她的生活，在这个女孩的身上白树瑾似乎找到了十年前的自我，同时她也遇见了小七岁的同事仲要，渐渐地她开始有了变化……",
        "comment": {
            "userName": "用户",
            "content": ["电影《亲爱的新年好》魏大勋饰演的角色名字叫仲要，他是一个非常重要的角色，其实是白百何饰演的白树瑾的同事，是她的下属，同时也是她的爱慕者之一，因为这部电影它其实就是站在女性视角上来讲一个北漂的故事，所以对于魏大勋饰演的仲要来说，一个男性的北漂者，他其实也是有很多，比如说面对北漂的时候有很多未知，也有很多不自信的地方，或者是让他很困惑的地方", "但是他对于白树瑾的情感是非常勇敢的，其实他觉得这些东西都可以解决，只要是白树瑾可以和他在一起就行，那么就是都可以一起去把这些问题化解，片中魏大勋表演得也十分出色，把这个角色展现的很到位，而且我觉得这个角色和魏大勋的差别也不是很大，其实把自己能做的都做了生活中就不留任何遗憾了，除了魏大勋还有特别重要的角色就是张子枫饰演的白树瑾的舍友，这个角色其实就是很多女生在二十多岁都会有的一个状态", "她很活泼，很青春，而且一点都不怂，然后干什么都是很有干劲的，她是这样的一个女孩，所以她的节奏会特别的快，张子枫很完美地呈现出了一个小女孩的那种状态，这部《亲爱的新年好》她来演再合适不过了，而且我能在电影中看到她饰演的角色所谓的那种冲劲，就是不评价，这到底是对还是错，但是作为她本人的话，我认为她这样做我是完全可以接受的，片中给我印象最深的就是张子枫喊的那句‘北京，我要好好生活’", "其实无论是北漂也好，海漂也好，其实从小地方到了一个大城市，毕业了之后，都有可能会面临着一个失业，或者说面临着一个工作自己特别不满意，然后也找不到自己人生的方向，很多人刚毕业的时候，其实真的没有工作，然后就是要一点一点挺，慢慢的自己去找工作，然后机会多了渐渐的工作也就多了，然后自己就会觉得原来自己现在过得还算不错", "那个时候，很多人都想过放弃，而且家里的父母经常会说要不行的话就回家吧，在外边你看也挣不到多少钱，但是大多数人心里还是特别的坚定，有的时候会跟自己说，再给自己一年的时间试试看，再给自己一年时间，还想要挺一挺，然而事实上自己给了自己好多年，好几个一年下来之后，最后自己才发现，有了好转之后，也就可以坚持下去了，所以我觉得坚持真的是一件特别重要的事情", "而且从某种意义上来讲，这部电影《亲爱的新年好》中很多演员也是北漂，只不过我们还是会像小女孩那样比较坚信说此时此刻我很慌张，但是我一定也坚信，自己一定能闯过去，自己一定能熬过去，所以我们对这些所谓的漂泊和拼一拼还有闯一闯", "我们都都会抱着一种特别美好的状态其实很多北漂的朋友都是很幸运的，因为特别苦的那些东西心里已经没有记得太深了，很多东西其实不完全是我们自己一个人去承担，还有我们的爸爸妈妈", "更何况，我们现在的年龄也不允许自己特别脆弱了，所以我们要告诉自己，可能又长大一岁了其实就应该可以面临更多的困难和更多的挑战了，因为刚开始我们需要的是更多的磨练，那么现在可能回首自己之前的时候，可能真的觉得有很多地方可能也是做得不是很好，但是我觉得都一步一步走过来了，我们一直都在成长，所以我们没有任何遗憾，所以我们与其说我们自己枯萎了，不如说是我们成熟了！", "这部《亲爱的新年好》值得一看，从中我也看到了自己，学到了很多东西！是值得推荐的一部贺岁电影"]
        },
        "id": 4432
    }
]